Repository: hephaex/8views
Catalog: Resources/mul.lproj/MainMenu.xcstrings
Source language: en
Languages: de, fr, it, ja, ko, pt, zh_hans, zh_hant

# 5.title
source: Bring All to Front
de: Alle nach vorne bringen
fr: Tout ramener au premier plan
it: Porta tutto in primo piano
ja: すべてを手前に移動
ko: 모두 앞으로 가져오기
pt: Trazer Tudo para Frente
zh_hans: 前置全部窗口
zh_hant: 將此程式所有視窗移至最前

# 19.title
source: Window
de: Fenster
fr: Fenêtre
it: Finestra
ja: ウインドウ
ko: 윈도우
pt: Janela
zh_hans: 窗口
zh_hant: 關閉視窗

# 23.title
source: Minimize
de: Im Dock ablegen
fr: Réduire/agrandir
it: Contrai
ja: しまう
ko: 최소화
pt: Minimizar
zh_hans: 最小化
zh_hant: 縮到最小

# 24.title
source: Window
de: Fenster
fr: Fenêtre
it: Finestra
ja: ウインドウ
ko: 윈도우
pt: Janela
zh_hans: 窗口
zh_hant: 關閉視窗

# 58.title
source: About Simple Comic
de: Über Simple Comic
fr: À propos de Simple Comic
it: Informazioni su Simple Comic
ja: Simple Comic について
ko: Simple Comic 에 대하여
pt: Sobre o Simple Comic
zh_hans: 关于 Simple Comic
zh_hant: 關於 Simple Comic

# 129.title
source: Preferences…
de: Einstellungen …
fr: Préférences…
it: Preferenze…
ja: 環境設定…
ko: 환경설정…
pt: Preferências…
zh_hans: 偏好设置…
zh_hant: 偏好設定...

# 130.title
source: Services
de: Dienste
it: Servizi
ja: サービス
ko: 서비스
pt: Serviços
zh_hans: 服务
zh_hant: 服務

# 131.title
source: Services
de: Dienste
it: Servizi
ja: サービス
ko: 서비스
pt: Serviços
zh_hans: 服务
zh_hant: 服務

# 134.title
source: Hide Simple Comic
de: Simple Comic ausblenden
fr: Masquer Simple Comic
it: Nascondi Simple Comic
ja: Simple Comic を隠す
ko: Simple Comic 을 가리기
pt: Ocultar Simple Comic
zh_hans: 隐藏 Simple Comic
zh_hant: 隱藏 Simple Comic

# 136.title
source: Quit Simple Comic
de: Simple Comic beenden
fr: Quitter Simple Comic
it: Esci da Simple Comic
ja: Simple Comic を終了
ko: Simple Comic 를 종료
pt: Encerrar simple Comic
zh_hans: 退出 Simple Comic
zh_hant: 結束 Simple Comic

# 145.title
source: Hide Others
de: Andere ausblenden
fr: Masquer les autres applications
it: Nascondi altre
ja: ほかを隠す
ko: 기타 가리기
pt: Ocultar Outros
zh_hans: 隐藏其他
zh_hant: 隱藏其他

# 150.title
source: Show All
de: Alle einblenden
fr: Tout afficher
it: Mostra tutte
ja: すべてを表示
ko: 모두 보기
pt: Mostrar Tudo
zh_hans: 显示全部
zh_hant: 顯示全部

# 197.title
source: Zoom
de: Zoomen
it: Ridimensiona
ja: 拡大／縮小
ko: 확대/축소
zh_hans: 缩放
zh_hant: 縮放

# 255.title
source: File
de: Ablage
fr: Fichier
it: Archivio
ja: ファイル
ko: 파일
pt: Arquivo
zh_hans: 文件
zh_hant: 檔案

# 256.title
source: File
de: Ablage
fr: Fichier
it: Archivio
ja: ファイル
ko: 파일
pt: Arquivo
zh_hans: 文件
zh_hant: 檔案

# 259.title
source: Open…
de: Öffnen …
fr: Ouvrir…
it: Apri…
ja: 開く…
ko: 열기…
pt: Abrir…
zh_hans: 打开…
zh_hant: 開啟…

# 336.title
source: View
de: Darstellung
fr: Présentation
it: Vista
ja: 表示
ko: 표시
pt: Visualizar
zh_hans: 视图
zh_hant: 檢視

# 337.title
source: View
de: Darstellung
fr: Présentation
it: Vista
ja: 表示
ko: 표시
pt: Visualizar
zh_hans: 视图
zh_hant: 檢視

# 338.title
source: Full Screen
de: Vollbild
fr: Plein écran
it: Tutto schermo
ja: フルスクリーン
ko: 풀 스크린
pt: Tela Cheia
zh_hans: 全屏
zh_hant: 全螢幕

# 385.title
source: Change Order
de: Reihenfolge ändern
fr: Modifier l'ordre
it: Cambia ordine
ja: ページを変更する
ko: 페이지를 변경
pt: Alterar Ordem
zh_hans: 切换阅读顺序
zh_hant: 更改訂購

# 468.title
source: Password
de: Passwort
fr: Mot de passe
ja: パスワード
ko: 패스워드
pt: Senha
zh_hans: 输入密码
zh_hant: 密碼

# 670.title
source: Thumbnail Exposé
de: Übersicht
fr: Exposé de vignettes
it: Miniature Exposé
ja: ページExposé
ko: 썸네일 익스포제
pt: Miniatura das Páginas
zh_hans: 缩略图
zh_hant: 縮圖 Exposé

# 671.title
source: Zoom Out
de: Verkleinern
fr: Zoom arrière
it: Riduci
ja: 縮小
ko: 축소
pt: Reduzir
zh_hans: 缩小
zh_hant: 縮小

# 672.title
source: Reset Zoom
de: Originalgröße
fr: Réinitialiser le zoom
it: Dimensione originale
ja: 元に戻す
ko: 원래대로 되돌림
pt: Resetar Zoom
zh_hans: 实际大小
zh_hant: 重設縮放

# 863.title
source: Go
de: Gehe zu
fr: Aller
it: Vai
ja: 移動
ko: 이동
pt: Ir
zh_hans: 前往
zh_hant: 前往

# 864.title
source: Go
de: Gehe zu
fr: Aller
it: Vai
ja: 移動
ko: 이동
pt: Ir
zh_hans: 前往
zh_hant: 前往

# 866.title
source: Page Right
de: Nächste Seite
fr: Page de droite
it: Pagina a destra
ja: 右ページ
ko: 오른쪽 페이지
pt: Página à Direita
zh_hant: 右頁

# 867.title
source: Page Left
de: Vorherige Seite
fr: Page de gauche
it: Pagina a sinistra
ja: 左ページ
ko: 왼쪽 페이지
pt: Página à Esquerda
zh_hant: 左頁

# 868.title
source: Shift One Page Right
de: Eine Seite weiter
fr: Se rendre à la page de droite
it: Volta una pagina a destra
ja: １ページ右
ko: １페이지 오른쪽으로
pt: Passar Uma Página à Direita
zh_hant: 變換右邊一頁

# 869.title
source: Shift One Page Left
de: Eine Seite zurück
fr: Se rendre à la page de gauche
it: Volta una pagina a sinistra
ja: １ページ左
ko: １페이지 왼쪽으로
pt: Passar Uma Página à Esquerda
zh_hant: 變換左邊一頁

# 960.title
source: Close Window
de: Fenster schließen
fr: Fermer
it: Chiudi finestra
ja: 閉じる
ko: 닫기
pt: Fechar Janela
zh_hans: 关闭窗口
zh_hant: 關閉視窗

# 977.title
source: Two Page Spread
de: Doppelseiten
fr: Pages opposées
it: Doppia pagina
ja: 見開きページ
ko: 양면 페이지
pt: Exibir Duas Páginas
zh_hans: 双页模式
zh_hant: 雙頁延伸

# 984.title
source: Image Scaling
de: Skalierung
fr: Ajuster la taille
it: Scala immagine
ja: 画像サイズ
ko: 이미지 사이즈
pt: Tamanho da Imagem
zh_hans: 图片缩放
zh_hant: 影像比例

# 985.title
source: Image Scaling
de: Skalierung
fr: Ajuster la taille
it: Scala immagine
ja: 画像サイズ
ko: 이미지 사이즈
pt: Tamanho da Imagem
zh_hans: 图片缩放
zh_hant: 影像比例

# 986.title
source: Scale to Width
de: An Breite anpassen
fr: Ajuster en largeur
it: Adatta alla larghezza
ja: 幅に合わせる
ko: 수평에 맞춤
pt: Ajustar à Largura
zh_hans: 缩放到宽度
zh_hant: 比例到寬度

# 987.title
source: Original Size
de: Originalgröße
fr: Taille réelle
it: Dimensione originale
ja: 実際のサイズ
ko: 실제 사이즈
pt: Tamanho Original
zh_hans: 原始大小
zh_hant: 原始大小

# 988.title
source: Scale to Window
de: An Fenster anpassen
fr: Adapter à la fenêtre
it: Adatta alla finestra
ja: ウインドウに合わせる
ko: 윈도우에 맞춤
pt: Ajustar à Janela
zh_hans: 缩放到窗口大小
zh_hant: 視窗比例

# 992.title
source: Hide Page
de: Seite ausblenden
fr: Masquer la page
it: Nascondi pagina
ja: 選択ページを削除
ko: 페이지 제거
pt: Ocultar Página
zh_hans: 移除本页
zh_hant: 移除所選頁面

# 1065.title
source: First Page
de: Erste Seite
fr: Première page
it: Prima pagina
ja: 最初のページ
ko: 최초 페이지
pt: Primeira Página
zh_hans: 第一页
zh_hant: 第一頁

# 1067.title
source: Last Page
de: Letzte Seite
fr: Dernière page
it: Ultima pagina
ja: 最後のページ
ko: 마지막 페이지
pt: Última Página
zh_hans: 最后一页
zh_hant: 最後頁

# 1080.title
source: Encoding
de: Codierung
fr: Encodage
it: Codifica
ja: エンコード
ko: 인코딩
pt: Codificação
zh_hans: 编码
zh_hant: 編碼中

# 1104.title
source: Rotate Left
de: Links drehen
fr: Rotation de la page dans le sens trigonométrique
it: Ruota a sinistra
ja: 左へ取り回す
ko: 왼쪽으로 회전
pt: Girar à Esquerda
zh_hans: 左旋
zh_hant: 向左旋轉

# 1105.title
source: Rotate Right
de: Rechts drehen
fr: Rotation de la page dans le sens des aiguilles d'une montre
it: Ruota a destra
ja: 右へ取り回す
ko: 오른쪽으로 회전
pt: Girar à Direita
zh_hans: 右旋
zh_hant: 向右旋轉

# 1157.title
source: Skip Right
de: Vorblättern
fr: Avancer de 10 pages vers la droite
it: Salta a destra
ja: 右へスキップ
ko: 오른쪽으로 건너뜀
pt: Saltar para a Direita
zh_hant: 跳到最前

# 1158.title
source: Skip Left
de: Zurückblättern
fr: Avancer de 10 pages vers la gauche
it: Salta a sinistra
ja: 左へスキップ
ko: 왼쪽으로 건너뜀
pt: Saltar para a Esquerda
zh_hant: 跳到最後

# 1206.title
source: Help
de: Hilfe
fr: Aide
it: Aiuto
ja: ヘルプ
ko: 도움말
pt: Ajuda
zh_hans: 帮助
zh_hant: 輔助說明

# 1207.title
source: Help
de: Hilfe
fr: Aide
it: Aiuto
ja: ヘルプ
ko: 도움말
pt: Ajuda
zh_hans: 帮助
zh_hant: 輔助說明

# 1208.title
source: Simple Comic Help
de: Simple Comic-Hilfe
fr: Aide Simple Comic
it: Aiuto di Simple Comic
ja: Simple Comicヘルプ
ko: Simple Comic 도움말
pt: Ajuda do Simple Comic
zh_hans: Simple Comic 帮助
zh_hant: Simple Comic 輔助說明

# 1210.title
source: Zoom In
de: Vergrößern
fr: Zoom avant
it: Ingrandisci
ja: 拡大
ko: 확대
pt: Ampliar
zh_hans: 放大
zh_hant: 放大

# 1216.title
source: Image Loupe
de: Lupe
fr: Loupe
it: Lente d'ingrandimento
ja: 拡大鏡
ko: 이미지 확대경
pt: Lente de Aumento
zh_hans: 图片放大镜
zh_hant: 影像放大鏡

# 1243.title
source: Jump to Page…
de: Gehe zu Seite …
it: Vai alla pagina…
zh_hans: 跳转到页码…

# 1338.title
source: Status Bar
de: Statusleiste einblenden
it: Barra di stato
zh_hans: 状态栏

# 1340.title
source: Show Toolbar
de: Symbolleiste einblenden
it: Mostra la barra degli strumenti
zh_hans: 工具栏

# 1342.title
source: Customize Toolbar…
de: Symbolleiste anpassen …
it: Personalizza la barra degli strumenti…
zh_hans: 自定义工具栏…

# 1693.title
source: Archive is Password Protected
de: Das Archiv ist passwortgeschützt
fr: Archive protégée par un mot de passe
it: L'archivio è protetto da password
ja: パスワードで保護されています。 。す。
ko: 암호로 보호되어 있습니다.
pt: Arquivo é Protegido por Senha
zh_hans: 归档文件使用密码保护
zh_hant: 文件被密碼所保護

# 1694.title
source: Password:
de: Passwort:
fr: Mot de passe:
ja: パスワード
ko: 패스워드
pt: Senha:
zh_hans: 密码:
zh_hant: 密碼:

# 1695.title
source: Archive will not open without a password
de: Archiv kann ohne Passwort nicht geöffnet werden
fr: Cette archive ne s'ouvrira pas sans le mot de passe requis
it: L'archivio non è apribile senza una password
ja: パスワードなしでは開けません。
ko: 암호없이는 문서를 열 수 없습니다.
pt: Arquivo não abrirá sem uma senha
zh_hans: 如果不输入密码则无法打开归档文件
zh_hant: 文件若沒有密碼將無法開啟

# 1696.title
source: Open
de: Öffnen
fr: Ouvrir
it: Apri
ja: 開
ko: 열기
pt: Abrir
zh_hans: 打开
zh_hant: 開啟

# 1697.title
source: Cancel
de: Abbrechen
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt: Cancelar
zh_hans: 取消
zh_hant: 取消

# 1708.title
source: Select
de: Auswählen
fr: Sélectionner
it: Seleziona
ja: 選択
ko: 선택
pt: Selecionar
zh_hans: 选择

# 1709.title
source: Sample filename:
de: Beispiel-Dateiname:
fr: Exemple de nom de fichier:
it: Nome file di esempio
ja: ファイルネーム見本
ko: 파일 네임 견본
zh_hans: 示例文件名:
zh_hant: 範例檔案名稱︰

# 1710.title
source: Encoding:
de: Codierung:
fr: Encodage:
it: Codifica:
ja: エンコードド
ko: 인코딩
pt: Codificação:
zh_hans: 编码:
zh_hant: 編碼中︰

# 1712.title
source: Cancel
de: Abbrechen
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt: Cancelar
zh_hans: 取消
zh_hant: 取消

# 1851.title
source: Set Page as Icon
de: Seite als Icon setzen
it: Imposta pagina come icona
zh_hans: 设置当前页为图标

# 1857.title
source: Open Recent
de: Benutzte Dokumente
fr: Ouvrir un document récent
it: Apri recenti
ja: 最近使った項目を開
ko: 최근 사용된 항목 열기
pt: Abrir Recente
zh_hans: 最近打开
zh_hant: 最近開啟

# 1858.title
source: Open Recent
de: Benutzte Dokumente
fr: Ouvrir un document récent
it: Apri recenti
ja: 最近使った項目を開
ko: 최근 사용된 항목 열기
pt: Abrir Recente
zh_hans: 最近打开
zh_hant: 最近開啟

# 1859.title
source: Clear Menu
de: Einträge löschen
fr: Effacer le menu
it: Cancella menù
ja: メニューを消去
ko: メニューを消去
pt: Limpar Menu
zh_hans: 清除历史记录
zh_hant: 清除清單

# 1860.title
source: No Rotation
de: Keine Drehung
it: Nessuna rotazione
zh_hans: 不旋转

# 1866.title
source: Capture Page…
de: Seite extrahieren …
it: Esporta pagina…
zh_hans: 截屏…

# 1869.title
source: Edit
de: Bearbeiten
it: Modifica
zh_hans: 编辑

# 1870.title
source: Edit
de: Bearbeiten
it: Modifica
zh_hans: 编辑

# 1874.title
source: Cut
de: Ausschneiden
it: Taglia
zh_hans: 剪切

# 1875.title
source: Copy
de: Kopieren
it: Copia
zh_hans: 复制

# 1876.title
source: Paste
de: Einsetzen
it: Incolla
zh_hans: 粘贴

# 1877.title
source: Always Show Toolbar in Full Screen
de: Symbolleiste immer anzeigen

# 1879.title
source: Select All
de: Alles auswählen
it: Seleziona tutto
zh_hans: 全选
